Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/15_id_513008.html.tmx
Source language: nob
Languages: sme

source: Kulturloven fastlegger myndighetenes ansvar for å fremme og legge til rette et bredt spekter av kulturvirksomhet, slik at alle kan få anledning til å delta i kulturaktiviteter, sikre at alle har tilgang til et profesjonelt kunst- og kulturtilbud og oppleve et mangfold av kulturuttrykk.
sme: Kulturláhka nanne ahte eiseválddiin lea ovddasvástádus ovddidit ja láhčit dilálašvuođa ollu kulturdoaimmaide, vai buohkat ožžot vejolašvuođa oassálastit kulturdoaimmaide, sihkkarastet ahte buohkain lea olámuttos ámmátlaš dáidda- ja kulturfálaldat ja ahte sii besset vásihit ollu kulturolggosbuktimiid.

source: Kulturloven er generell, uten detaljerte føringer for bevilgningsnivå, prioriteringer eller organisering av kulturområdet i staten, fylkeskommuner og kommuner.
sme: Kulturláhka lea dábálaš, das eai leat bienalaš láidesteamit juolludandássái, vuoruhemiide dahje stáhta, fylkkagieldda ja suohkaniid kultursuorggi organiseremii.

source: Loven gir stort rom for lokalt selvstyre.
sme: Lágas lea stuora munni báikkálaš iešstivrejupmái.

source: Den slår imidlertid fast at fylkeskommunen og kommunen skal sørge for økonomiske eller organisatoriske virkemidler som fremmer et bredt spekter av kulturvirksomhet lokalt og regionalt.
sme: Dat liikká deattuha ahte fylkkagielddat ja suohkanat galget fuolahit ekonomalaš, organisatuvrralaš gaskaomiid ja doaibmabijuid mat ovddidit ja láhčet dili viiddis kulturdoaimmaide sihke báikkálaččat ja regiuvnnalaččat.

source: Kulturloven skal også bidra til å sikre handlingsrommet for en nasjonal kulturpolitikk i en stadig mer globalisert verden.
sme: Kulturláhka galgá maiddái veahkehit sihkkarastime doaibmanmuni nationála kulturpolitihkkii mađi eanet globaliserejuvvon máilmmis.

source: Sametinget understreket samtidig statens særskilte ansvar for samisk kultur, og mente at fylkeskommuner og kommuner må ta mer ansvar for kulturvirksomhet.
sme: Sámediggi doarju dakkár lága evttohusa kulturlága evttohusa gulaskuddanvástádusas.

source: Sametinget viste blant annet til samarbeidsavtalene mellom Sametinget og fylkeskommunene, som er med på å synliggjøre fylkeskommunenes ansvar for utvikling av den samiske kulturen i regionene.
sme: Sámediggi deattuhii seammás stáda erenoamáš ovddasvástádusa sámi kultuvrii, ja oaivvildii ahte fylkkagielddat ja suohkanat fertejit váldit eanet ovddasvástádusa kulturdoibmii.

source: 14.3.1 Lovgivning som særskilt gjelder samisk kultur
sme: 14.3.1 Lágat mat erenoamážit gusket sámi kultuvrii

source: Samisk språk og kultur har et særskilt vern gjennom Grunnloven § 110 a.
sme: Sámegielas ja sámi kultuvrras lea erenoamáš sud ­djen Vuođđolága § 110 a bokte.

source: Den norske stat har plikt til å medvirke aktivt til at samisk kultur blir videreført i Norge.
sme: Norgga stádas lea geatnegasvuohta aktiivvalaččat mieldeváikkuhit dasa ahte sámi kultuvra fievrreduvvo viidáset Norggas.

source: Dette innebærer også en plikt til gjennom økonomisk og annen virkemiddelbruk å legge forholdene til rette for en rimelig grad av reell resultatlikhet for samenes og storsamfunnets kulturutøvelse.
sme: Dát mielddisbuktá maiddái geatnegasvuođa ekonomalaš ja eará gaskaomiiguin láhčit dilálašvuođaid vai duođai leat muttágit seammalágan bohtosat sámiid ja stuoraservodaga kultur- ­doaimmaheamis.

source: Kultur- og kirkedepartementet har forvaltningsansvar for kapittel 3 om samisk språk i lov 12. juni 1987 nr. 56 om Sametinget og andre samiske rettsforhold.
sme: Kultur- ja girkodepartemeanttas lea háld-dašanovddasvástádus 3. kapihttalii sámegiela birra, lágas geassemánu 12. b. 1987 nr. 56 Sáme ­dikki ja eará sámi riektedilálašvuođaid birra.

source: Bestemmelsene om samisk språk er både prinsipielt og praktisk viktige for å sikre videreføring av den samiske kulturen.
sme: Sámegiela mearrádusat leat sihke prinsihpalaččat ja geavatlaččat dehálaččat vai sihkkarastá joatkima sámi kultuvrras.

source: For nærmere omtale vises det til kap. 19.4.1.
sme: Lagabut čilgehus gávdno kap. 19.4.1.

source: Ifølge lov 9. juni 1978 nr. 50 om kulturminner er det ikke lov til å føre samiske kulturminner ut av landet uten at det foreligger gyldig eksporttillatelse, jf § 23 bokstav c. RiddoDuottarMuseat i Karasjok er gitt myndighet til å behandle søknader og fatte beslutning om utførsel av samiske kulturminner.
sme: Lága geassemánu 9. b. 1978 nr. 50 mielde kulturmuittuid birra, de ii leat lohpi doalvut sámi kulturmuittuid riikkas olggos jus ii gávdno dohkálaš olgoriikii doalvunlohpi, gč § 23 bustávva c. RiddoDuottarMuseat Kárášjogas lea ožžon válddi meannudit ohcamiid ja dahkat mearrádusaid sámi kulturmuittuid birra mat dolvojuvvojit olgoriikii, beroškeahttá man boarrásat leat.

source: Utførselstillatelse skal normalt gis dersom kulturgjenstanden ikke er av stor betydning for forsk ­ning eller bevaring og formidling av Norges kulturarv, jf. forskrift om utførsel og innførsel av kulturgjenstander § 6.
sme: Olgoriikii doalvunlobi galgá dábálaččat addit jus kulturmuitodávvir ii leat dehálaš dutkamiid dahje Norgga kulturárbbi bisuheapmái ja gaskkusteapmái, gč. láhkaásahusa olgoriikii doalvut ja riikii buktit kulturdávviriid § 6 mielde.

source: Sametinget er i henhold til forskriftens § 7 klageinstans i saker som gjelder forbud mot utførsel av kulturgjenstander.
sme: Sámediggi lea láhkaásahusa § 7 mielde váidinásahus áššiin mat gullet gildosiidda olgoriikii doalvut kulturdávviriid.

source: Det har vært behov for enkelte justeringer i definisjonen i § 23.
sme: Lea leamašan dárbu § 23 definišuvnna veaháš muddet.

source: Kultur- og kirkedepartementet har derfor fremmet en proposisjon med forslag til endringer i kulturminneloven, jf. Ot.prp. nr. 49 (2007 – 2008) Om lov om endringer i lov 9. juni 1978 nr. 50 om kulturminner.
sme: Kultur- ja girkodepartemeanta lea danin ovddidan proposišuvnna mas evttoha rievdadusaid dahkat kulturmuitolágas, gč. Od. Prp. nr. 49 (2007 – 2008)) Láhka rievdadusaid birra geassemánu 9. b. 1978 nr. 50 lágas kulturmuittuid birra.

source: Det foreslås å etablere en generell formulering i § 23 i kulturminneloven om at det ikke uten tillatelse må føres ut av landet kunst eller kulturmateriale som har stor betydning for bevaring, forsk ­ning og formidling av kulturarv, kunst og historie i Norge.
sme: Evttohuvvo bidjat oppalaš čállosa kulturmuitolága § 23:i ahte lobi haga ii galgga olgoriikii fievrredit dáidagiid dahje kulturdávviriid mat leat dehálaččat Norgga kulturárbbi, dáidaga ja historjjá seailluheapmái, dutkamii ja gaskkusteapmái.

source: Med en generell lovformulering vil det i forskrift bli nærmere regulert hva som regnes som kulturgjenstander.
sme: Oppalaš láhkačállosiin, de láhkaásahus lagabui muddešii mat meroš-tallojuvvojit leat kulturávnnasin.

source: Det er fastsatt en egen lov om skrivemåten av stedsnavn i Norge, lov av 18. mai 1990 nr. 11 om stedsnavn m.m..
sme: Lea mearriduvvon sierra láhka dasa mot Norgga báikenamaid galgá čállit, gč. lága mies ­semánu 18. b. 1990:s nr. 11 báikenamaid je..

source: Loven omfatter blant annet regler for skrivemåten av samiske stedsnavn, hvem som skal bruke fastsatt skrivemåte og i hvilke områder samiske stedsnavn skal benyttes.
sme: Lágas leat earret eará njuolggadusat dan birra mot sámi báikenamaid galgá čállit, gii galgá geavahit mearriduvvon čállinvuogi ja makkár guovlluin galgá geavahit sámi báikenamaid.

source: En rekke andre lover på kulturområdet berører samiske forhold på en mer indirekte måte.
sme: Kultursuorggis muhtin eará lágat gusket sámi dilálašvuođaide eambbo eahpenjuolgut.

source: For eksempel reguleres det samiske bibliotekvederlaget (se kap. 14.8.2) gjennom lov av 29. mai 1987 nr. 23 om bibliotekvederlag, og samiskspråklig materiale som er avlevert i henhold til lov av 9. juni 1989 nr. 32 om avleveringsplikt for allment tilgjengelige dokumenter videreformidles i ett eksemplar til Samisk spesialbibliotek.
sme: Ovda ­mearkka dihte muddejuvvo sámi girjerádjobuhtadus (geahča kap. 14.8.2) lága bokte miessemánu 29. b. 1987, nr. 23 girjerájusbuhtadusaid birra, ja sámegielat čállosiid birra mat leat addojuvvon lága mielde geassemánu 9. b. 1989 nr. 32 addingeatnegasvuođa birra dábálaš olámutto dokumeanttain mas gaskkustuvvo viidáset okta gáhppálat Sámi erenomášgirjerádjui.

source: 14.3.2 Internasjonale avtaler
sme: 14.3.2 Riikkaidgaskasaš šiehtadusat

source: Hovedprinsippet i ILO-konvensjon nr. 169 (jf. kap. 1.3.4) er urfolks rett til å bevare og videreutvikle sin egen kultur, og myndighetenes plikt til å treffe tiltak for å støtte dette arbeidet.
sme: Váldoprinsihppa ILO-konvenšuvdna nr.169:s (gč. kap. 1.3.4) lea álgoálbmogiid vuoigatvuohta bisuhit ja ain ovddidit iežaset kultuvrra, ja eiseválddiid geatnegasvuohta álggahit doaibmabijuid mat dorjot dan barggu.

source: Konvensjonen refererer til kultur i vid forstand, men legger også vesentlige føringer når det gjelder utforming av samisk kulturpolitikk på nasjonalt nivå.
sme: Konvenšuvdna referere kultuvrii viiddis ipmárdusas, muhto bidjá maiddái dehálaš láidestemiid dasa ahte nationála dásis hábmet sámi kulturpolitihka.

source: Konvensjonen har bestemmelser om urfolks rett til selv å bestemme over sin kulturelle utvikling og til å lære å bruke eget språk.
sme: Konvenšuvnnas leat mearrádusat álgoálbmogiid vuoigatvuođa birra ieža mearridit iežaset kultuvrralaš ovdáneami ja oahppat geavahit iežaset giela.

source: Konvensjonen anerkjenner videre urfolks ønsker om og behov for kontroll over egne institusjoner, egen livsform og egne økonomiske utvikling.
sme: Lassin dasa konvenšuvdna dohkkeha álgoálbmogiid dáhtu ja dárbbu hálddašit iežaset ásahusaid, iežaset eallinmálle ja iežaset ekonomalaš ovdáneami.

source: Dette innebærer en anerkjennelse av urfolks ønske om å opprettholde og videreutvikle egen identitet, språk og religion.
sme: Dát mielddisbuktá dohkkehit dan ahte álgoálbmogat háliidit bisuhit ja eanet ovddidit iežaset identitehta, giela ja oskku.

source: For nærmere beskrivelse av Den europeiske pakten om region - eller minoritetsspråk (minoritetsspråkpakten) vises det til kap. 19.3.1.
sme: Lagabut čilgehusa Eurohpálaš šiehtadusas regiovdna- dahje minoritehtagielaid birra (minoritehtagielaidšiehtadus) gávdná kap. 19.3.1:s.

source: Når det gjelder internasjonalt arbeid om vern av tradisjonelle kulturuttrykk og tradisjonell kunnskap i WIPO og UNESCO-konvensjonen om vern av immateriell kulturarv og UNESCO-konvensjonen for å verne og fremme et mangfold av kulturuttrykk, se kap. 13.
sme: Mii guoská riikkaidgaskasaš bargguide, WIPO bargu suddjet árbevirolaš kulturolggosbuktimiid ja árbevirolaš máhtuid ja UNESCO-konvenšuvdna vuoiŋŋalaš kulturárbbi suddjema birra ja UNESCO-konvenšuvdna suddjet ja ovddidit ollu kulturolggosbuktimiid, geahča kap. 13:ái.

source: 14.4 Samisk selvråderett på kulturområdet
sme: 14.4 Sámi iešmearrideapmi kultursuorggis

source: Samisk kultur er i en positiv utvikling over hele kulturfeltet.
sme: Sámi kultuvrras lea positiiva ovdáneapmi visot kultursuorggis.

source: Ikke minst er det verdt å merke seg at flere samiske kunstnere og prosjekter har markert seg innen det utøvende kunstfeltet, blant annet innen musikk.
sme: Erenoamážit lea dehálaš mearkkašit ahte eanet sámi dáiddárat ja prošeavttat leat oainnusin dahkan iežaset erenoamážit doaimmaheami dáiddasuorggis, earret eará musihkas.

source: Regjeringen har merket seg at Sametinget prioriterer kulturformål høyt, og vurderer Sametinget som den institusjonen som er best egnet til å ha hovedansvaret for forvaltningen av samisk kultur.
sme: Ráđđehus lea mearkkašan ahte Sámediggi vuoruha bajás kulturáigumušaid, ja árvvoštallá Sámediggi leat ásahussan masa buoremusat heive leat váldoovddasvástádus hálddašit sámi kultuvrra.

source: Regjeringen har fulgt opp dette med en økning i bevilgningen til Sametinget på kulturområdet med over 21 mill. kroner, eller over 60 pst., i 2006 – 2008.
sme: Ráđđehus lea čuovvolan dan go Sámediggái lea kultursuorggis lasihan ruhtajuolludeami badjel 21 miljovnna ruvnnuin, dahje badjel 60 proseanttain 2006 – 2008:s.

source: Bevilgningen er på 53,5 mill. kroner i 2008.
sme: Ruhtajuolludeapmi lea 53,5 milj. ruvnno 2008:s.

source: Det er et overordnet mål at samene skal ha vesentlig grad av selvråderett i spørsmål som angår dem selv.
sme: Bajitdási ulbmil lea ahte sámiin galgá leat oalle muttu iešmearridanriekti iežaset guoskevaš gažaldagain.

source: Dette innebærer blant annet å ha et forvaltningsansvar for egne saker og selv å kunne prioritere for eksempel på kulturområdet.
sme: Dát mielddisbuktá earret eará ahte lea hálddašanovddasvástádus iežaset áššiide ja ieža sáhttit vuoruhit ovdamearkka dihte kultursuorggis.

source: Fra myndighetenes side har det viktigste virkemidlet for å følge opp ansvaret for samisk kultur vært å gi Sametinget myndighet over statlig finansierte samiske kulturtiltak.
sme: Eiseválddiid bealis lea deháleamos gaska ­oapmi čuovvolit ovddasvástádusa sámi kultuvrii leamašan addit Sámediggái válddi stáhtalaš ruhtaduvvon sámi kulturdoaibmabijuide.

source: Midler til samiske tiltak under Kultur- og kirkedepartementets budsjett blir derfor i hovedsak disponert av Sametinget.
sme: Sámediggi lea dat mii eanaš muddui hálddaša ruđaid sámi doai ­bmabijuide mat leat Kultur- ja girkodepartemeantta bušeahtas.

source: Arbeids- og inkluderingsdepartementets bevilgning til Sametinget over budsjettkapittel 680, post 50 omfatter også midler til tidligere Samisk kulturfond, tospråklighetsmidler til kommuner og fylkeskommuner i forvaltningsområdet for samisk språk, og andre språktiltak.
sme: Bargo- ja searvadahttindepartemeantta juolludeapmi Sámediggái bušeahttakapihttalis 680, 50-poasttas, dasa gullet maid ruđat ovddeš Sámi kulturfondii, guovttegielalašvuođaruđat sámegiela hálddašanguovllu suohkaniidda ja fylkkagielddaide, ja eará gielladoaibmabijuide.

source: Fra 1993 ble flere tilskuddsordninger som tidligere ble forvaltet av departementene, samlet under Kommunal- og arbeidsdepartementets budsjett og overført til Sametinget.
sme: 1993 rájes leat eanet doarjjaortnegat maid departemeanttat ovdal hálddašedje, čohkkejuvvon Gieldda- ja bargodepartemeantta bušehttii ja sirdojuvvon Sámediggái.

source: På Kulturdepartementets ansvarsfelt gjaldt dette Norsk kulturråds avsetning til samisk kultur, tilskudd til samisk forlagsdrift, tilskudd til samiske kunstnerorganisasjoner, tilskudd til Samisk kunstnersenter i Karasjok og Samisk kultursenter i Hattfjelldal.
sme: Kulturdepartemeantta ovddasvástádussuorggis gulai dat Norgga kulturráđi várrejupmi sámi kultuvrii, doarjja sámi lágádusdoi, ­bmii doarjja sámi dáiddárorganisašuvnnaide, doarjja Sámi dáiddaguovddážii Kárášjogas ja Sámi kulturguovddážii árbordis.

source: Dessuten ble oppnevning av styret for Samisk spesialbibliotek og programrådet for sameradioen overført til Sametinget.
sme: Dasa lassin Sámi sierrabibliotehka stivrra ja sámiradio prográmmaráđi nammadeapmi sirdojuvvui Sámediggái.

source: Kommunaldepartementet delegerte samtidig myndigheten til å fordele tilskudd til tospråklighet til kommuner og fylkeskommuner til Sametinget.
sme: Gielddadepartemeanta fápmudii seammás Sámediggái válddi juohkit guovttegielalašvuođadoarjagiid suohkaniid-da ja fylkkagielddaide.

source: I tråd med utviklingen i Sametingets myndighet opprettet Kultur- og kirkedepartementet i 2002 et nytt budsjettkapittel 320 Allmenne kulturformål, post 53 Samiske kulturformål.
sme: Sámedikki válddi lassáneami mielde ásahii Girko- ja kulturdepartemeanta 2002:s ođđa bušeahttakapihttala 320 Dábálaš kulturulbmilat, poasta 53 Sámi kulturulbmilat.

source: Samtidig ble midlene til samiske musikkfestivaler, samiske kunstnerstipend og stipendkomitévederlag, utstillingsvederlag til samiske kunstinstitusjoner, Beaivváš Sámi Teáhter, stedsnavntjenesten, Samisk spesialbibliotek, mobil bibliotektjeneste og samiske museer lagt til denne posten.
sme: Seammás ruhtajuolludeamit sámi musihkkafestiválaide, sámi dáiddárstipeanddaide ja stipeandalávdegottebuhtadusat, čájáhusbuhtadusat sámi dáiddaásahusaide, Beaiv-váš Sámi Teáhter, báikenammanevvohat, Sámi sierrabibliotehka, johtti girjerájusbálvalus ja sámi museat biddjojuvvojedje dán postii.

source: Det er forutsatt at Sametinget fordeler midler til disse tiltakene, og for øvrig disponerer midlene etter egen prioritering.
sme: Eaktuduvvo ahte Sámediggi juohká ruđaid dáid doaibmabijuide, ja muđui hálddaša ruđaid iežas vuoruheami mielde.

source: 14.4.1 Sametinget som kulturpolitisk aktør
sme: 14.4.1 Sámediggi kulturpolitihkalaš oassálastin

source: Overføring av ansvar til Sametinget har vært viktig for å utvikle samisk kultur.
sme: Sámediggái ovddasvástádusa sirdin lea leamašan dehálažžan vai ovdánahttá sámi kultuvrra.

source: Samtidig er det vesentlig å ta med seg at de tiltakene og ordningene som er overført, er utviklet innen en norsk nasjonal kontekst.
sme: Seammás lea dehálaš váldit fárrui ahte dat doaibmabijut ja ortnegat mat leat sirdojuvvon, leat ovdánahttojuvvon Norgga nationála oktavuođas.

source: Den administrative avgrensingen av hva som faller inn under det kulturpolitiske ansvarsområdet, er historisk flyttbar og varierer.
sme: Hálddahuslaš ráddjejupmi das mii gullá kulturpolitihkalaš ovddasvástádussuorgái, historjjálaččat ii leat nu čielggas ja rievddada.

source: Det er derfor nødvendig at Sametinget fører en selvstendig kulturpolitikk for å ivareta et levende samisk kulturliv.
sme: Danin lea dárbbašlaš ahte Sámediggi jođiha iešheanalis kulturpolitihka vai áimmahuššá ealli sámi kultuvrra.

source: Ifølge Sametingsrådets politiske program for perioden 2006 – 2009, som plenum ga sin tilslutning til i februar 2007 (sak 10/07), er hovedmålet for Sametingets politikk på kulturområdet å fremme et mangfoldig kunst- og kulturliv og sikre egen innflytelse over samisk kulturutvikling.
sme: Sámediggeráđi politihkalaš prográmma mielde áigodahkii 2006 – 2009, maid dievasčoahkkin doarjjui 2007 guovvamánus (ášši 10/07), lea Sámedikki politihka váldoulbmil kultursuorggis ovddidit girjás dáidda- ja kultureallima ja sihkkarastit iežas váikkuheami sámi kulturovdáneapmái.

source: Sametinget understreker at samisk kunst og kulturliv er mangfoldig, og Rådet vil legge til rette for at mangfoldet blir ivaretatt og videreutviklet.
sme: Sámediggi deattuha ahte sámi dáidda ja kultureallin lea girjái, ja Ráđđi áigu láhčit dilálašvuođaid dasa ahte áimmahuššat ja ain ovddidit girjáivuođa.

source: Samtidig understrekes det at iverksettelse og videreutvikling av samisk kultur er et nasjonalt ansvar, og at staten må forvalte dette ansvaret i dialog med Sametinget.
sme: Seammás deattuhuvvo ahte sámi kultuvrra čađa-heapmi ja viidáset ovdáneapmi lea nationála ovddasvástádus, ja ahte stáhta ferte hálddašit dan ovddasvástádusa gulahaladettiin Sámedikkiin.

source: Sametingsrådet peker også på den viktige rollen samarbeidsavtalene med fylkeskommunene har på kulturområdet, ikke minst når det gjelder å utvikle en felles forståelse mellom de tradisjonelle norske institusjonene og Sametinget om hvilke behov samiske samfunn har på kulturområdet.
sme: Sámediggeráđđi deattuha maiddái dan dehálaš doaimma mii ovttasbargošiehtadusain fylkkagielddaiguin lea kultursuorgái, erenoamážit dan dáfus ahte ovddidit oktasaš ipmárdusa gaskal dábálaš Norgga ásahusaid ja Sámedikki das ahte makkár dárbbut sámi servodagas leat kultursuorggis.

source: Sametinget behandlet i mai 2005 Sametingsrådets melding om samisk kunst (sak 33/05).
sme: Sámediggi gieđahalai 2005 miessemánus Sámediggeráđi dieđáhusa sámi dáidaga birra (ášši 33/05).

source: Formålet med meldingen er å trekke opp hovedlinjene for de kunstpolitiske utfordringene både nasjonalt, regionalt og lokalt.
sme: Dieđáhusa ulbmil lea čájehit dáiddapolitih ­kalaš hástalusaid váldolinnjáid sihke našuvnnalaččat, regiuvnnalaččat ja báikkálaččat.

source: Ifølge meldingen mangler St.meld. nr. 48 (2002 – 2003) Kulturpolitikk fram mot 2014 politiske visjoner for samisk kunst og kultur.
sme: Dieđá-husa mielde váilot Sd.dieđ. nr. 48:s (2002 – 2003) Kulturpolitihkka 2014 rádjái višuvnnat sámi dáidagii ja kultuvrii.

source: Sametingsrådet ser derfor et behov for å synliggjøre behovene innen samisk kunstpolitikk og sørge for at de samiske perspektivene og visjonene som omtales, likestilles med de norske i utviklingen av kunst- og kulturpolitikken fremover.
sme: Sámediggeráđi mielas lea dárbu čalmmustahttit sámi dáiddapolitihka dárbbuid ja fuolahit ahte sámi perspektiivvat ja višuvnnat maid birra muitaluvvo, biddjojit seammaárvosažžan daid dáčča go dáidda- ja kulturpolitihka galgá ovddidit ovddasguvlui.

source: Meldingen gir en oversikt over hele det samiske kunstfeltet og redegjør for virkemidler på området og utfordringer de nærmeste årene.
sme: Dieđáhus addá bajilgova visot sámi dáiddasuorggis ja čilge suorggi gaskaomiid birra ja lagamus jagiid hástalusaid.

source: Sametingsrådet la i juli 2004 frem en melding om samiske museer.
sme: Sámediggeráđđi bijai 2004 suoidnemánus ovdan dieđáhusa sámi museaid birra.

source: Meldingen legger grunnen for en samisk museumskonsolidering i fire samiske museumssiidaer – nordøstsamisk, nordvestsamisk, midtsamisk og sørsamisk museumssiida.
sme: Dieđáhus bidjá vuođu sámi museaovttastahttimii njeljiin sámi museasiiddain – davvinuorta, davvioarjesámi, gaskasámi ja lullisámi museasiiddain.

source: En delutredning om museene i Troms og Nordre Nordland ble behandlet i Sametinget 1. mars 2007 (sak 06/07).
sme: Oasseguorahallan Romssa ja Davit Nordlándda museaid birra gieđahallojuvvui Sámedikkis njukčamánu 1. b. 2007:s (ášši 06/07).

source: Sametinget vedtok en tilpasset sentermodell for utvikling av samisk museumsvirksomhet i utredningsområdet med potensial til utvikling av en egen samisk museumssiida (se kap. 14.8.3).
sme: Sámediggi mearridii heivehuvvon guovddášmodealla sámi museadoaimma ovdánahttimii guorahallansuorggis mas lea munni ráhkadit sierra sámi museasiidda (geahča kap. 14.8.3).

source: Sametinget vil gjennomføre en evaluering av kriterier for støtte til samiske institusjoner og organisasjoner på kulturfeltet, jf. sak 46/06, pkt. 1.2 og 18.2. Evalueringen skal blant annet inneholde en gjennomgang av eksisterende institusjoner og organisasjoner under Sametingets budsjett og utforming av kriterier for å komme inn på budsjettet.
sme: Sámediggi áigu čađahit árvvoštallama doarjja ­eavttuin sámi ásahusaide ja organisašuvnnaide kultursuorggis, gč. ášši 46/06, čuoggáid 1.2 ja 18.2. árvvoštallamis galgá earret eará geahčadit dálá ásahusaid ja organisašuvnnaid mat leat Sámedikki bušeahta vuolde ja hábmet eavttuid go galgá beassat bušehttii mielde.

source: Sametinget vil ikke ta inn nye organisasjoner og institusjoner på sitt budsjett for direkte driftsstøtte før melding om samiske institusjoner er lagt frem for Sametingets plenum.
sme: Sámediggi ii áiggo váldit fárrui ođđa organisašuvnnaid ja ásahusaid iežas njuolggo doaibmadoarjja bušehttii ovdal go dieđáhus sámi ásahusaid birra lea Sámedikki dievasčoahkkima ovdii biddjojuvvon.

source: Denne meldingen vil bli lagt fram for plenum i 2008, jf. vedtak i sak 60/07 Sametingets budsjett 2008.
sme: Dát dieđáhus ovddiduvvo dievasčoahkkinii jagi 2008, gč. mearrádusa áššis 60/07 Sámedikki jagi 2008 bušeahtta.

source: Se også Sametingets årsmelding for 2006 (punkt 5) og 2007 (punkt 6).
sme: Geahča maiddái Sámedikki 2006 jahkedieđáhusa (5. čuoggá) ja 2007 jahkedieđáhusa (6. čuoggá).

source: 14.4.2 Sametingets økonomiske virkemidler
sme: 14.4.2 Sámedikki ekonomalaš váikkuhangaskaoamit

source: I sitt budsjettvedtak for 2008 (sak 60/07) fordelte Sametinget om lag 127 mill. kroner til språk- og kulturtiltak, jf. tabell 4.1.
sme: Jagi 2008 bušeahttamearrádusasttis (ášši 60/07) jugii Sámediggi sullii 127 milj. ruvnno giella- ja kulturdoaibmabijuide, gč. tabealla 14.1.
